<?php

return [

    /*
    |--------------------------------------------------------------------------
    | User Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'add' => 'הוספת משתמש',
    'users-management' => 'ניהול משתמשים',
    'name' => 'שם משתמש',
    'role-group' => 'קבוצת הרשאות',
    'email' => 'דוא"ל',
    'phone' => 'טלפון',
    'status' => 'סטטוס',
    'confirm_and_save' => 'שמור וסגור',
    'confirm_and_edit'=>'שמור ועבור לעריכה',
    'admin' => 'מנהל',
    'worker'=>'מידען',
    'active'=>'פעיל',
    'suspended'=>'לא פעיל',



];
